Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4016.html.tmx
Source language: sme
Languages: nob

source: Sámedikki valáštallanstipeanda addojuvvo heargevuoddjái ja luođuvaláštallái
nob: Sametingets idrettsstipend tildeles reinkappkjører og friidrettsutøver

source: Sámedikki 2010 valáštallanstipeanda addojuvvo Anne Risten Sarai ja Henning Holtii .
nob: Sametingets idrettsstipend for 2010 tildeles Anne Risten Sara og Henning Holti .

source: - Goappašagat leaba leamaš oidnosis positiivvalaččat iežaska valáštallansurggiin ja soai leaba buorit ovddasteaddjit valáštallama ja sámi nuoraid ektui , dadjá Sámediggeráđi lahttu Vibeke Larsen .
nob: - Begge har markert seg svært positivt i sine idrettsgrener og er gode representanter for idrett og samisk ungdom , sier sametingsråd Vibeke Larsen .

source: Heargevuoddji Anne Risten Sara eret Guovdageainnus ja gárggalmastin valáštalli Henning Holti eret Moelven nammasaš báikkis oažžuba Sámedikki 2010 nuoraid valáštallanstipeandda .
nob: Reinkappkjøreren Anne Risten Sara fra Kautokeino og stavhopper Henning Holti fra Moelven får Sametingets idrettsstipend for ungdom i 2010 .

source: Stipeanda mii lea 50 000 ru galgá movttiidahttit nuorra valáštalliid áŋgiruššat valáštallamiin .
nob: Stipendet er på 50 000 kroner og skal motivere unge idrettsutøvere til å satse på idrett .

source: Njunnošis iežas suorggis
nob: Dominerte i sin idrett

source: 22-jahkásaš Anne Risten Sara lea vuodján herggiiguin dan rájes go lei 7 jagi boaris , ja vaikko dát lea ollásit albmáid valáštallan , de lea son birgen bures dán valáštallamis .
nob: 22-årige Anne Risten Sara har drevet med reinkappkjøring siden hun var 7 år gammel , og selv om denne idretten er fullstendig manndominert , har hun klart å hevde seg bra innen idretten .

source: Juo 7 jahkásažžan vuittii son heargevuodjimis ja lea vuoitán ollu gilvvuid .
nob: Allerede som 7 åring tok hun sin seier i reinkappkjøring og har bl. a vunnet flere løp .

source: Son lea vuoitán NM , MM ja Gollediibmogilvvuid Suomas .
nob: Hun har vunnet NM , VM og Gullklokkeløp i Finland .

source: 2010:s dovddastuvvui son máilmmi buoremus heargevuoddjin .
nob: I 2010 ble hun tildelt tittelen verdens beste reinkusk .

source: Dát mearkkaša dan ahte mediat leat su čuvvon , maiddái olgoriikkas .
nob: Dette medfører at hun er tett oppfulgt av media , også utenlandske .

source: 17 norgga meašttirvuođa
nob: 17 norske mesterskap

source: 21-jahkásaš Henning Holti eret Moelven nammasaš báikkis lea leamaš njunnošis iežas valáštallamis máŋga jagi .
nob: 21-årige Henning Holti fra Moelven har vært ledende i sin idrett i mange år .

source: Holti lea dán rádjai vuoitán 17 norgga meašttirgilvvuid luođuvaláštallamis .
nob: Holti har hittil 17 norske mesterskap i friidrett . Han er kanskje norges beste stavhopper i sin klasse .

source: Holtis livččii áigumuššan váldit medáljja juniora EM luođuvaláštallamis 2011:s.36 ohcama Sámediggái bohte oktiibuot 36 ohcama .
nob: Holti har som mål å ta medalje i junior EM i fridrett i 2011 . 36 søknader Sametinget mottok hele 36 søknader .

source: - Dát ohcamat leat movttiidahttán min sakka Sámedikki barggu ektui sámi valáštallamiin , ja ii lean eisege álki válljet dušše guoktása .
nob: - For oss er søknadene svært motiverende i Sametingets arbeid med samisk idrett , og det var ingen lett oppgave å velge bare to .

source: Mii geavahit vejolašvuođa sávvat buot ohcciide lihku valáštallamiin , dadjá Larsen .
nob: Vi vil benytte anledningen til å ønske alle søkerne lykke til i sin idrett , sier Larsen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋemustá rievdaduvvon 16.12.2010
nob: Sist endret 16.12.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
